[
    {
        "value": "violencia",
        "label": "Violencia o Abuso",
        "motivos": [
            {
                "nombre": "El estudiante refiere situaciones de violencia intrafamiliar.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: el estudiante refiere situaciones de violencia intrafamiliar. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: el estudiante refiere situaciones de violencia intrafamiliar. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: el estudiante refiere situaciones de violencia intrafamiliar. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: el estudiante refiere situaciones de violencia intrafamiliar. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Se detectan posibles signos de abuso físico no explicado.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: se detectan posibles signos de abuso físico no explicado. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: se detectan posibles signos de abuso físico no explicado. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: se detectan posibles signos de abuso físico no explicado. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: se detectan posibles signos de abuso físico no explicado. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Informa haber sido víctima de bullying reiterado por parte de compañeros.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: informa haber sido víctima de bullying reiterado por parte de compañeros. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: informa haber sido víctima de bullying reiterado por parte de compañeros. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: informa haber sido víctima de bullying reiterado por parte de compañeros. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: informa haber sido víctima de bullying reiterado por parte de compañeros. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Presenta miedo a volver a casa luego de la jornada escolar.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: presenta miedo a volver a casa luego de la jornada escolar. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: presenta miedo a volver a casa luego de la jornada escolar. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: presenta miedo a volver a casa luego de la jornada escolar. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: presenta miedo a volver a casa luego de la jornada escolar. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Ha mencionado actos de violencia verbal o psicológica por parte de adultos responsables.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: ha mencionado actos de violencia verbal o psicológica por parte de adultos responsables. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: ha mencionado actos de violencia verbal o psicológica por parte de adultos responsables. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: ha mencionado actos de violencia verbal o psicológica por parte de adultos responsables. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: ha mencionado actos de violencia verbal o psicológica por parte de adultos responsables. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Se observa retraimiento y miedo extremo frente a figuras adultas.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: se observa retraimiento y miedo extremo frente a figuras adultas. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: se observa retraimiento y miedo extremo frente a figuras adultas. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: se observa retraimiento y miedo extremo frente a figuras adultas. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: se observa retraimiento y miedo extremo frente a figuras adultas. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Llega frecuentemente con lesiones visibles sin justificación clara.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: llega frecuentemente con lesiones visibles sin justificación clara. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: llega frecuentemente con lesiones visibles sin justificación clara. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: llega frecuentemente con lesiones visibles sin justificación clara. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: llega frecuentemente con lesiones visibles sin justificación clara. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Confiesa haber sido víctima de violencia en el pololeo.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: confiesa haber sido víctima de violencia en el pololeo. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: confiesa haber sido víctima de violencia en el pololeo. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: confiesa haber sido víctima de violencia en el pololeo. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: confiesa haber sido víctima de violencia en el pololeo. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Un apoderado ha informado posible situación de maltrato hacia el estudiante.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: un apoderado ha informado posible situación de maltrato hacia el estudiante. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: un apoderado ha informado posible situación de maltrato hacia el estudiante. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: un apoderado ha informado posible situación de maltrato hacia el estudiante. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: un apoderado ha informado posible situación de maltrato hacia el estudiante. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Ha mostrado cambios de comportamiento después de incidentes violentos conocidos.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: ha mostrado cambios de comportamiento después de incidentes violentos conocidos. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: ha mostrado cambios de comportamiento después de incidentes violentos conocidos. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: ha mostrado cambios de comportamiento después de incidentes violentos conocidos. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: ha mostrado cambios de comportamiento después de incidentes violentos conocidos. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            }
        ]
    },
    {
        "value": "emocional",
        "label": "Emocional",
        "motivos": [
            {
                "nombre": "El estudiante expresa tristeza frecuente sin motivo aparente.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: el estudiante expresa tristeza frecuente sin motivo aparente. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: el estudiante expresa tristeza frecuente sin motivo aparente. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: el estudiante expresa tristeza frecuente sin motivo aparente. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: el estudiante expresa tristeza frecuente sin motivo aparente. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Muestra señales de ansiedad o angustia en el entorno escolar.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: muestra señales de ansiedad o angustia en el entorno escolar. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: muestra señales de ansiedad o angustia en el entorno escolar. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: muestra señales de ansiedad o angustia en el entorno escolar. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: muestra señales de ansiedad o angustia en el entorno escolar. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Se ha autodefinido como “sin ganas de vivir” o ha manifestado ideación suicida.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: se ha autodefinido como “sin ganas de vivir” o ha manifestado ideación suicida. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: se ha autodefinido como “sin ganas de vivir” o ha manifestado ideación suicida. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: se ha autodefinido como “sin ganas de vivir” o ha manifestado ideación suicida. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: se ha autodefinido como “sin ganas de vivir” o ha manifestado ideación suicida. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Llora con facilidad ante situaciones cotidianas.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: llora con facilidad ante situaciones cotidianas. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: llora con facilidad ante situaciones cotidianas. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: llora con facilidad ante situaciones cotidianas. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: llora con facilidad ante situaciones cotidianas. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Ha expresado sentirse solo o rechazado por sus pares.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: ha expresado sentirse solo o rechazado por sus pares. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: ha expresado sentirse solo o rechazado por sus pares. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: ha expresado sentirse solo o rechazado por sus pares. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: ha expresado sentirse solo o rechazado por sus pares. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Presenta baja autoestima y autocrítica excesiva.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: presenta baja autoestima y autocrítica excesiva. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: presenta baja autoestima y autocrítica excesiva. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: presenta baja autoestima y autocrítica excesiva. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: presenta baja autoestima y autocrítica excesiva. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "No manifiesta interés por actividades que antes disfrutaba.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: no manifiesta interés por actividades que antes disfrutaba. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: no manifiesta interés por actividades que antes disfrutaba. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: no manifiesta interés por actividades que antes disfrutaba. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: no manifiesta interés por actividades que antes disfrutaba. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Cambios abruptos en su estado de ánimo durante la jornada.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: cambios abruptos en su estado de ánimo durante la jornada. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: cambios abruptos en su estado de ánimo durante la jornada. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: cambios abruptos en su estado de ánimo durante la jornada. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: cambios abruptos en su estado de ánimo durante la jornada. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Se percibe desconectado emocionalmente del entorno escolar.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: se percibe desconectado emocionalmente del entorno escolar. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: se percibe desconectado emocionalmente del entorno escolar. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: se percibe desconectado emocionalmente del entorno escolar. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: se percibe desconectado emocionalmente del entorno escolar. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Informa haber tenido episodios de pánico o crisis emocionales.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: informa haber tenido episodios de pánico o crisis emocionales. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: informa haber tenido episodios de pánico o crisis emocionales. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: informa haber tenido episodios de pánico o crisis emocionales. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: informa haber tenido episodios de pánico o crisis emocionales. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            }
        ]
    },
    {
        "value": "conductual",
        "label": "Conductual / Disciplinario",
        "motivos": [
            {
                "nombre": "Ha sido reportado por agresiones físicas o verbales a compañeros.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: ha sido reportado por agresiones físicas o verbales a compañeros. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: ha sido reportado por agresiones físicas o verbales a compañeros. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: ha sido reportado por agresiones físicas o verbales a compañeros. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: ha sido reportado por agresiones físicas o verbales a compañeros. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Interrumpe constantemente la clase con conductas disruptivas.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: interrumpe constantemente la clase con conductas disruptivas. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: interrumpe constantemente la clase con conductas disruptivas. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: interrumpe constantemente la clase con conductas disruptivas. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: interrumpe constantemente la clase con conductas disruptivas. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Se niega sistemáticamente a seguir instrucciones del docente.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: se niega sistemáticamente a seguir instrucciones del docente. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: se niega sistemáticamente a seguir instrucciones del docente. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: se niega sistemáticamente a seguir instrucciones del docente. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: se niega sistemáticamente a seguir instrucciones del docente. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Destruye materiales escolares propios o ajenos.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: destruye materiales escolares propios o ajenos. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: destruye materiales escolares propios o ajenos. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: destruye materiales escolares propios o ajenos. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: destruye materiales escolares propios o ajenos. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Se observa actitud desafiante frente a la autoridad escolar.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: se observa actitud desafiante frente a la autoridad escolar. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: se observa actitud desafiante frente a la autoridad escolar. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: se observa actitud desafiante frente a la autoridad escolar. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: se observa actitud desafiante frente a la autoridad escolar. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Participa en conflictos reiterados en recreos.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: participa en conflictos reiterados en recreos. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: participa en conflictos reiterados en recreos. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: participa en conflictos reiterados en recreos. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: participa en conflictos reiterados en recreos. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Presenta lenguaje inapropiado o violento hacia adultos o pares.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: presenta lenguaje inapropiado o violento hacia adultos o pares. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: presenta lenguaje inapropiado o violento hacia adultos o pares. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: presenta lenguaje inapropiado o violento hacia adultos o pares. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: presenta lenguaje inapropiado o violento hacia adultos o pares. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Ha sido sorprendido consumiendo o portando sustancias prohibidas.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: ha sido sorprendido consumiendo o portando sustancias prohibidas. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: ha sido sorprendido consumiendo o portando sustancias prohibidas. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: ha sido sorprendido consumiendo o portando sustancias prohibidas. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: ha sido sorprendido consumiendo o portando sustancias prohibidas. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Exhibe conductas impulsivas que ponen en riesgo su seguridad.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: exhibe conductas impulsivas que ponen en riesgo su seguridad. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: exhibe conductas impulsivas que ponen en riesgo su seguridad. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: exhibe conductas impulsivas que ponen en riesgo su seguridad. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: exhibe conductas impulsivas que ponen en riesgo su seguridad. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "No respeta normas de convivencia a pesar de intervenciones previas.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: no respeta normas de convivencia a pesar de intervenciones previas. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: no respeta normas de convivencia a pesar de intervenciones previas. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: no respeta normas de convivencia a pesar de intervenciones previas. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: no respeta normas de convivencia a pesar de intervenciones previas. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            }
        ]
    },
    {
        "value": "academico",
        "label": "Académico",
        "motivos": [
            {
                "nombre": "Registra bajo rendimiento constante en varias asignaturas.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: registra bajo rendimiento constante en varias asignaturas. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: registra bajo rendimiento constante en varias asignaturas. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: registra bajo rendimiento constante en varias asignaturas. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: registra bajo rendimiento constante en varias asignaturas. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Presenta dificultades para seguir instrucciones académicas.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: presenta dificultades para seguir instrucciones académicas. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: presenta dificultades para seguir instrucciones académicas. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: presenta dificultades para seguir instrucciones académicas. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: presenta dificultades para seguir instrucciones académicas. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Tiene bajo nivel de lectura comprensiva y escritura.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: tiene bajo nivel de lectura comprensiva y escritura. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: tiene bajo nivel de lectura comprensiva y escritura. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: tiene bajo nivel de lectura comprensiva y escritura. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: tiene bajo nivel de lectura comprensiva y escritura. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "No logra concentrarse en tareas escolares.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: no logra concentrarse en tareas escolares. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: no logra concentrarse en tareas escolares. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: no logra concentrarse en tareas escolares. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: no logra concentrarse en tareas escolares. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Muestra desmotivación general hacia el aprendizaje.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: muestra desmotivación general hacia el aprendizaje. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: muestra desmotivación general hacia el aprendizaje. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: muestra desmotivación general hacia el aprendizaje. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: muestra desmotivación general hacia el aprendizaje. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Requiere apoyo constante para realizar sus actividades.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: requiere apoyo constante para realizar sus actividades. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: requiere apoyo constante para realizar sus actividades. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: requiere apoyo constante para realizar sus actividades. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: requiere apoyo constante para realizar sus actividades. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "No entrega trabajos ni evidencia participación en clases.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: no entrega trabajos ni evidencia participación en clases. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: no entrega trabajos ni evidencia participación en clases. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: no entrega trabajos ni evidencia participación en clases. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: no entrega trabajos ni evidencia participación en clases. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Ha repetido curso anteriormente y presenta riesgo de repitencia.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: ha repetido curso anteriormente y presenta riesgo de repitencia. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: ha repetido curso anteriormente y presenta riesgo de repitencia. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: ha repetido curso anteriormente y presenta riesgo de repitencia. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: ha repetido curso anteriormente y presenta riesgo de repitencia. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Tiene dificultades severas en matemática o lectoescritura.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: tiene dificultades severas en matemática o lectoescritura. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: tiene dificultades severas en matemática o lectoescritura. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: tiene dificultades severas en matemática o lectoescritura. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: tiene dificultades severas en matemática o lectoescritura. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Solicita ayuda pero no logra progresar académicamente.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: solicita ayuda pero no logra progresar académicamente. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: solicita ayuda pero no logra progresar académicamente. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: solicita ayuda pero no logra progresar académicamente. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: solicita ayuda pero no logra progresar académicamente. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            }
        ]
    },
    {
        "value": "asistencia",
        "label": "Inasistencia / Riesgo de Deserción",
        "motivos": [
            {
                "nombre": "Registra ausencias frecuentes y sin justificar.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: registra ausencias frecuentes y sin justificar. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: registra ausencias frecuentes y sin justificar. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: registra ausencias frecuentes y sin justificar. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: registra ausencias frecuentes y sin justificar. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Falta de manera intermitente durante varias semanas.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: falta de manera intermitente durante varias semanas. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: falta de manera intermitente durante varias semanas. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: falta de manera intermitente durante varias semanas. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: falta de manera intermitente durante varias semanas. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "No ha asistido a clases desde el inicio del semestre.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: no ha asistido a clases desde el inicio del semestre. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: no ha asistido a clases desde el inicio del semestre. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: no ha asistido a clases desde el inicio del semestre. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: no ha asistido a clases desde el inicio del semestre. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Se encuentra desvinculado del establecimiento.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: se encuentra desvinculado del establecimiento. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: se encuentra desvinculado del establecimiento. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: se encuentra desvinculado del establecimiento. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: se encuentra desvinculado del establecimiento. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Apoderado no responde a llamados ni comunicaciones.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: apoderado no responde a llamados ni comunicaciones. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: apoderado no responde a llamados ni comunicaciones. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: apoderado no responde a llamados ni comunicaciones. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: apoderado no responde a llamados ni comunicaciones. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "El estudiante declara no querer asistir al colegio.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: el estudiante declara no querer asistir al colegio. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: el estudiante declara no querer asistir al colegio. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: el estudiante declara no querer asistir al colegio. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: el estudiante declara no querer asistir al colegio. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Cambios abruptos en el patrón de asistencia.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: cambios abruptos en el patrón de asistencia. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: cambios abruptos en el patrón de asistencia. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: cambios abruptos en el patrón de asistencia. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: cambios abruptos en el patrón de asistencia. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Las inasistencias afectan su rendimiento y vínculo escolar.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: las inasistencias afectan su rendimiento y vínculo escolar. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: las inasistencias afectan su rendimiento y vínculo escolar. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: las inasistencias afectan su rendimiento y vínculo escolar. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: las inasistencias afectan su rendimiento y vínculo escolar. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "No asiste a pruebas ni instancias evaluativas importantes.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: no asiste a pruebas ni instancias evaluativas importantes. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: no asiste a pruebas ni instancias evaluativas importantes. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: no asiste a pruebas ni instancias evaluativas importantes. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: no asiste a pruebas ni instancias evaluativas importantes. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Registra más de 20% de inasistencia en el último mes.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: registra más de 20% de inasistencia en el último mes. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: registra más de 20% de inasistencia en el último mes. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: registra más de 20% de inasistencia en el último mes. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: registra más de 20% de inasistencia en el último mes. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            }
        ]
    },
    {
        "value": "familiar",
        "label": "Familiar",
        "motivos": [
            {
                "nombre": "Padres o cuidadores se encuentran en proceso de separación.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: padres o cuidadores se encuentran en proceso de separación. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: padres o cuidadores se encuentran en proceso de separación. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: padres o cuidadores se encuentran en proceso de separación. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: padres o cuidadores se encuentran en proceso de separación. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "El estudiante vive con cuidadores no parentales por situación judicial.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: el estudiante vive con cuidadores no parentales por situación judicial. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: el estudiante vive con cuidadores no parentales por situación judicial. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: el estudiante vive con cuidadores no parentales por situación judicial. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: el estudiante vive con cuidadores no parentales por situación judicial. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Familia enfrenta crisis económica que afecta al estudiante.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: familia enfrenta crisis económica que afecta al estudiante. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: familia enfrenta crisis económica que afecta al estudiante. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: familia enfrenta crisis económica que afecta al estudiante. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: familia enfrenta crisis económica que afecta al estudiante. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Hay antecedentes de violencia o consumo problemático en el hogar.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: hay antecedentes de violencia o consumo problemático en el hogar. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: hay antecedentes de violencia o consumo problemático en el hogar. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: hay antecedentes de violencia o consumo problemático en el hogar. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: hay antecedentes de violencia o consumo problemático en el hogar. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Estudiante declara vivir en un entorno familiar inestable.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: estudiante declara vivir en un entorno familiar inestable. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: estudiante declara vivir en un entorno familiar inestable. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: estudiante declara vivir en un entorno familiar inestable. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: estudiante declara vivir en un entorno familiar inestable. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Se ha informado cambio de residencia por problemas familiares.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: se ha informado cambio de residencia por problemas familiares. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: se ha informado cambio de residencia por problemas familiares. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: se ha informado cambio de residencia por problemas familiares. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: se ha informado cambio de residencia por problemas familiares. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "El estudiante asume responsabilidades de adulto en su hogar.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: el estudiante asume responsabilidades de adulto en su hogar. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: el estudiante asume responsabilidades de adulto en su hogar. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: el estudiante asume responsabilidades de adulto en su hogar. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: el estudiante asume responsabilidades de adulto en su hogar. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Ha referido conflictos intensos con sus padres o cuidadores.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: ha referido conflictos intensos con sus padres o cuidadores. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: ha referido conflictos intensos con sus padres o cuidadores. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: ha referido conflictos intensos con sus padres o cuidadores. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: ha referido conflictos intensos con sus padres o cuidadores. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "No cuenta con una red de apoyo familiar clara.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: no cuenta con una red de apoyo familiar clara. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: no cuenta con una red de apoyo familiar clara. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: no cuenta con una red de apoyo familiar clara. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: no cuenta con una red de apoyo familiar clara. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Hay hermanos en la misma situación de vulnerabilidad.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: hay hermanos en la misma situación de vulnerabilidad. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: hay hermanos en la misma situación de vulnerabilidad. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: hay hermanos en la misma situación de vulnerabilidad. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: hay hermanos en la misma situación de vulnerabilidad. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            }
        ]
    },
    {
        "value": "socioeconomico",
        "label": "Socioeconómico",
        "motivos": [
            {
                "nombre": "El estudiante no cuenta con útiles escolares o uniforme adecuado.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: el estudiante no cuenta con útiles escolares o uniforme adecuado. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: el estudiante no cuenta con útiles escolares o uniforme adecuado. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: el estudiante no cuenta con útiles escolares o uniforme adecuado. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: el estudiante no cuenta con útiles escolares o uniforme adecuado. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Informa no tener acceso a internet o computador en el hogar.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: informa no tener acceso a internet o computador en el hogar. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: informa no tener acceso a internet o computador en el hogar. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: informa no tener acceso a internet o computador en el hogar. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: informa no tener acceso a internet o computador en el hogar. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Ha manifestado no tener desayuno ni almuerzo regularmente.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: ha manifestado no tener desayuno ni almuerzo regularmente. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: ha manifestado no tener desayuno ni almuerzo regularmente. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: ha manifestado no tener desayuno ni almuerzo regularmente. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: ha manifestado no tener desayuno ni almuerzo regularmente. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Vive en condición de hacinamiento o vivienda inadecuada.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: vive en condición de hacinamiento o vivienda inadecuada. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: vive en condición de hacinamiento o vivienda inadecuada. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: vive en condición de hacinamiento o vivienda inadecuada. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: vive en condición de hacinamiento o vivienda inadecuada. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Apoderado ha solicitado ayuda por desempleo reciente.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: apoderado ha solicitado ayuda por desempleo reciente. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: apoderado ha solicitado ayuda por desempleo reciente. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: apoderado ha solicitado ayuda por desempleo reciente. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: apoderado ha solicitado ayuda por desempleo reciente. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Participa en programas de apoyo estatal por vulnerabilidad.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: participa en programas de apoyo estatal por vulnerabilidad. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: participa en programas de apoyo estatal por vulnerabilidad. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: participa en programas de apoyo estatal por vulnerabilidad. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: participa en programas de apoyo estatal por vulnerabilidad. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Su situación económica limita su participación escolar.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: su situación económica limita su participación escolar. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: su situación económica limita su participación escolar. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: su situación económica limita su participación escolar. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: su situación económica limita su participación escolar. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Solicita apoyo para alimentación o vestuario.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: solicita apoyo para alimentación o vestuario. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: solicita apoyo para alimentación o vestuario. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: solicita apoyo para alimentación o vestuario. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: solicita apoyo para alimentación o vestuario. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Apoderado menciona no poder asistir por falta de dinero para transporte.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: apoderado menciona no poder asistir por falta de dinero para transporte. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: apoderado menciona no poder asistir por falta de dinero para transporte. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: apoderado menciona no poder asistir por falta de dinero para transporte. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: apoderado menciona no poder asistir por falta de dinero para transporte. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Se identifica como estudiante con alta prioridad social según RSH.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: se identifica como estudiante con alta prioridad social según rsh. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: se identifica como estudiante con alta prioridad social según rsh. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: se identifica como estudiante con alta prioridad social según rsh. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: se identifica como estudiante con alta prioridad social según rsh. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            }
        ]
    },
    {
        "value": "social",
        "label": "Contexto Social / Relaciones",
        "motivos": [
            {
                "nombre": "El estudiante no tiene redes de apoyo entre sus compañeros.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: el estudiante no tiene redes de apoyo entre sus compañeros. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: el estudiante no tiene redes de apoyo entre sus compañeros. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: el estudiante no tiene redes de apoyo entre sus compañeros. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: el estudiante no tiene redes de apoyo entre sus compañeros. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Se aísla de forma persistente durante los recreos.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: se aísla de forma persistente durante los recreos. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: se aísla de forma persistente durante los recreos. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: se aísla de forma persistente durante los recreos. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: se aísla de forma persistente durante los recreos. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Ha sido testigo de situaciones conflictivas fuera del colegio.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: ha sido testigo de situaciones conflictivas fuera del colegio. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: ha sido testigo de situaciones conflictivas fuera del colegio. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: ha sido testigo de situaciones conflictivas fuera del colegio. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: ha sido testigo de situaciones conflictivas fuera del colegio. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Muestra dificultad para integrarse a grupos o trabajos colaborativos.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: muestra dificultad para integrarse a grupos o trabajos colaborativos. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: muestra dificultad para integrarse a grupos o trabajos colaborativos. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: muestra dificultad para integrarse a grupos o trabajos colaborativos. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: muestra dificultad para integrarse a grupos o trabajos colaborativos. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Manifiesta haber sido excluido o marginado socialmente.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: manifiesta haber sido excluido o marginado socialmente. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: manifiesta haber sido excluido o marginado socialmente. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: manifiesta haber sido excluido o marginado socialmente. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: manifiesta haber sido excluido o marginado socialmente. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Tiene problemas de relación con adultos del establecimiento.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: tiene problemas de relación con adultos del establecimiento. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: tiene problemas de relación con adultos del establecimiento. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: tiene problemas de relación con adultos del establecimiento. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: tiene problemas de relación con adultos del establecimiento. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Presenta una actitud excesivamente dependiente de un solo par.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: presenta una actitud excesivamente dependiente de un solo par. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: presenta una actitud excesivamente dependiente de un solo par. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: presenta una actitud excesivamente dependiente de un solo par. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: presenta una actitud excesivamente dependiente de un solo par. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Se involucra en situaciones conflictivas por presión de grupo.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: se involucra en situaciones conflictivas por presión de grupo. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: se involucra en situaciones conflictivas por presión de grupo. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: se involucra en situaciones conflictivas por presión de grupo. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: se involucra en situaciones conflictivas por presión de grupo. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Declara haber sido víctima de rumores o burlas.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: declara haber sido víctima de rumores o burlas. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: declara haber sido víctima de rumores o burlas. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: declara haber sido víctima de rumores o burlas. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: declara haber sido víctima de rumores o burlas. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Expresa temor al interactuar con otros estudiantes.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: expresa temor al interactuar con otros estudiantes. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: expresa temor al interactuar con otros estudiantes. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: expresa temor al interactuar con otros estudiantes. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: expresa temor al interactuar con otros estudiantes. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            }
        ]
    },
    {
        "value": "diversidad",
        "label": "Diversidad e Inclusión",
        "motivos": [
            {
                "nombre": "Se identifica con una orientación o identidad de género diversa.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: se identifica con una orientación o identidad de género diversa. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: se identifica con una orientación o identidad de género diversa. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: se identifica con una orientación o identidad de género diversa. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: se identifica con una orientación o identidad de género diversa. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Requiere adecuaciones curriculares por condición neurodivergente.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: requiere adecuaciones curriculares por condición neurodivergente. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: requiere adecuaciones curriculares por condición neurodivergente. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: requiere adecuaciones curriculares por condición neurodivergente. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: requiere adecuaciones curriculares por condición neurodivergente. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Ha recibido comentarios discriminatorios de compañeros o adultos.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: ha recibido comentarios discriminatorios de compañeros o adultos. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: ha recibido comentarios discriminatorios de compañeros o adultos. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: ha recibido comentarios discriminatorios de compañeros o adultos. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: ha recibido comentarios discriminatorios de compañeros o adultos. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Muestra inseguridad para expresarse por miedo al rechazo.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: muestra inseguridad para expresarse por miedo al rechazo. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: muestra inseguridad para expresarse por miedo al rechazo. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: muestra inseguridad para expresarse por miedo al rechazo. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: muestra inseguridad para expresarse por miedo al rechazo. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Requiere apoyos específicos para su integración plena.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: requiere apoyos específicos para su integración plena. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: requiere apoyos específicos para su integración plena. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: requiere apoyos específicos para su integración plena. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: requiere apoyos específicos para su integración plena. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Informa sentirse excluido por su condición o características personales.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: informa sentirse excluido por su condición o características personales. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: informa sentirse excluido por su condición o características personales. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: informa sentirse excluido por su condición o características personales. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: informa sentirse excluido por su condición o características personales. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Participa en programas de inclusión escolar (PIE, etc.).",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: participa en programas de inclusión escolar (pie, etc.). Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: participa en programas de inclusión escolar (pie, etc.). Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: participa en programas de inclusión escolar (pie, etc.). Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: participa en programas de inclusión escolar (pie, etc.). Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Declara sentirse incómodo con su nombre social o uso de pronombres.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: declara sentirse incómodo con su nombre social o uso de pronombres. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: declara sentirse incómodo con su nombre social o uso de pronombres. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: declara sentirse incómodo con su nombre social o uso de pronombres. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: declara sentirse incómodo con su nombre social o uso de pronombres. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Tiene discapacidad visible o invisible que afecta su experiencia escolar.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: tiene discapacidad visible o invisible que afecta su experiencia escolar. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: tiene discapacidad visible o invisible que afecta su experiencia escolar. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: tiene discapacidad visible o invisible que afecta su experiencia escolar. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: tiene discapacidad visible o invisible que afecta su experiencia escolar. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Solicita un entorno seguro para compartir su identidad.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: solicita un entorno seguro para compartir su identidad. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: solicita un entorno seguro para compartir su identidad. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: solicita un entorno seguro para compartir su identidad. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: solicita un entorno seguro para compartir su identidad. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            }
        ]
    },
    {
        "value": "higiene",
        "label": "Higiene / Autocuidado",
        "motivos": [
            {
                "nombre": "Presenta signos de descuido personal reiterado.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: presenta signos de descuido personal reiterado. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: presenta signos de descuido personal reiterado. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: presenta signos de descuido personal reiterado. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: presenta signos de descuido personal reiterado. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Acude con ropa sucia o inadecuada para la jornada escolar.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: acude con ropa sucia o inadecuada para la jornada escolar. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: acude con ropa sucia o inadecuada para la jornada escolar. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: acude con ropa sucia o inadecuada para la jornada escolar. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: acude con ropa sucia o inadecuada para la jornada escolar. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Emite olores corporales fuertes que afectan su integración.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: emite olores corporales fuertes que afectan su integración. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: emite olores corporales fuertes que afectan su integración. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: emite olores corporales fuertes que afectan su integración. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: emite olores corporales fuertes que afectan su integración. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "No cuenta con elementos básicos de higiene personal.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: no cuenta con elementos básicos de higiene personal. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: no cuenta con elementos básicos de higiene personal. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: no cuenta con elementos básicos de higiene personal. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: no cuenta con elementos básicos de higiene personal. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Tiene problemas dermatológicos visibles no tratados.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: tiene problemas dermatológicos visibles no tratados. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: tiene problemas dermatológicos visibles no tratados. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: tiene problemas dermatológicos visibles no tratados. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: tiene problemas dermatológicos visibles no tratados. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Requiere orientación en hábitos de higiene básica.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: requiere orientación en hábitos de higiene básica. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: requiere orientación en hábitos de higiene básica. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: requiere orientación en hábitos de higiene básica. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: requiere orientación en hábitos de higiene básica. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Manifiesta no contar con ducha o baño en casa.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: manifiesta no contar con ducha o baño en casa. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: manifiesta no contar con ducha o baño en casa. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: manifiesta no contar con ducha o baño en casa. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: manifiesta no contar con ducha o baño en casa. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Reporta no tener acceso a agua potable de forma constante.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: reporta no tener acceso a agua potable de forma constante. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: reporta no tener acceso a agua potable de forma constante. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: reporta no tener acceso a agua potable de forma constante. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: reporta no tener acceso a agua potable de forma constante. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Compañeros han realizado comentarios sobre su apariencia.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: compañeros han realizado comentarios sobre su apariencia. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: compañeros han realizado comentarios sobre su apariencia. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: compañeros han realizado comentarios sobre su apariencia. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: compañeros han realizado comentarios sobre su apariencia. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "El descuido personal afecta su autoestima o participación.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: el descuido personal afecta su autoestima o participación. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: el descuido personal afecta su autoestima o participación. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: el descuido personal afecta su autoestima o participación. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: el descuido personal afecta su autoestima o participación. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            }
        ]
    },
    {
        "value": "otro",
        "label": "Otro",
        "motivos": [
            {
                "nombre": "Situación particular que no se ajusta a las categorías anteriores.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: situación particular que no se ajusta a las categorías anteriores. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: situación particular que no se ajusta a las categorías anteriores. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: situación particular que no se ajusta a las categorías anteriores. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: situación particular que no se ajusta a las categorías anteriores. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Solicitud directa del estudiante para ser acompañado.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: solicitud directa del estudiante para ser acompañado. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: solicitud directa del estudiante para ser acompañado. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: solicitud directa del estudiante para ser acompañado. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: solicitud directa del estudiante para ser acompañado. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Información relevante entregada por otro profesional.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: información relevante entregada por otro profesional. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: información relevante entregada por otro profesional. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: información relevante entregada por otro profesional. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: información relevante entregada por otro profesional. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Derivación preventiva ante posible situación de riesgo futura.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: derivación preventiva ante posible situación de riesgo futura. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: derivación preventiva ante posible situación de riesgo futura. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: derivación preventiva ante posible situación de riesgo futura. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: derivación preventiva ante posible situación de riesgo futura. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Necesidad de orientación vocacional u ocupacional.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: necesidad de orientación vocacional u ocupacional. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: necesidad de orientación vocacional u ocupacional. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: necesidad de orientación vocacional u ocupacional. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: necesidad de orientación vocacional u ocupacional. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Cambios súbitos de comportamiento sin causa clara.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: cambios súbitos de comportamiento sin causa clara. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: cambios súbitos de comportamiento sin causa clara. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: cambios súbitos de comportamiento sin causa clara. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: cambios súbitos de comportamiento sin causa clara. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Estudiante en situación de migración reciente sin redes.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: estudiante en situación de migración reciente sin redes. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: estudiante en situación de migración reciente sin redes. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: estudiante en situación de migración reciente sin redes. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: estudiante en situación de migración reciente sin redes. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Apoderado solicita evaluación integral sin especificar motivo.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: apoderado solicita evaluación integral sin especificar motivo. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: apoderado solicita evaluación integral sin especificar motivo. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: apoderado solicita evaluación integral sin especificar motivo. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: apoderado solicita evaluación integral sin especificar motivo. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Observación de posibles indicadores de salud mental no diagnósticos.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: observación de posibles indicadores de salud mental no diagnósticos. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: observación de posibles indicadores de salud mental no diagnósticos. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: observación de posibles indicadores de salud mental no diagnósticos. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: observación de posibles indicadores de salud mental no diagnósticos. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            },
            {
                "nombre": "Solicitud de intervención para apoyo general sin categoría específica.",
                "descripciones": [
                    "Durante la observación del caso, se identificó una situación asociada a: solicitud de intervención para apoyo general sin categoría específica. Esta condición requiere ser abordada desde una mirada integral, considerando factores personales, familiares y escolares. Se sugiere entrevista con el estudiante, orientación a la familia y activación de redes si corresponde.",
                    "Se ha detectado una problemática que involucra directamente el bienestar del estudiante: solicitud de intervención para apoyo general sin categoría específica. Esta situación está generando impactos negativos en su desarrollo académico, emocional o relacional. Es fundamental planificar una intervención específica y coordinada desde el equipo psicosocial.",
                    "Ante los antecedentes entregados, se considera relevante activar un proceso de derivación basado en el motivo: solicitud de intervención para apoyo general sin categoría específica. Se propone recopilar mayor información a través de entrevistas o visitas domiciliarias para determinar el nivel de riesgo y diseñar un plan de acción efectivo.",
                    "El estudiante ha sido vinculado con una condición de riesgo relacionada a: solicitud de intervención para apoyo general sin categoría específica. Esto exige una evaluación profesional a la brevedad, priorizando el resguardo de sus derechos, el seguimiento continuo y la activación de protocolos en caso de vulneración."
                ]
            }
        ]
    }
]